
/* Class = "NSWindow"; title = "Window"; ObjectID = "106"; */
"106.title" = "窗口";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "398"; */
"398.title" = "名称";

/* Class = "NSTextFieldCell"; title = "Last Synced"; ObjectID = "400"; */
"400.title" = "上次同步";

/* Class = "NSTextFieldCell"; title = "Location Name"; ObjectID = "418"; */
"418.title" = "位置名称";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "433"; */
"433.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Add Folder…"; ObjectID = "435"; */
"435.title" = "添加文件夹...";

/* Class = "NSMenuItem"; title = "Add Direct Connection…"; ObjectID = "436"; */
"436.title" = "添加直接连接...";

/* Class = "NSButtonCell"; title = "Sync Now"; ObjectID = "472"; */
"472.title" = "立即同步";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "475"; */
"475.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Edit Location…"; ObjectID = "477"; */
"477.title" = "编辑位置......";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Never synchronized"; ObjectID = "507"; */
"507.ibShadowedIsNilPlaceholder" = "从未进行过同步";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "<Unknown Name>"; ObjectID = "608"; */
"608.ibShadowedIsNilPlaceholder" = "<Unknown name=\"\"></Unknown>";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Sync"; ObjectID = "628"; */
"628.ibShadowedIsNilPlaceholder" = "同步";

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Sync"; ObjectID = "628"; */
"628.ibShadowedNoSelectionPlaceholder" = "同步";

/* Class = "NSTextFieldCell"; title = "Sync this database…"; ObjectID = "670"; */
"670.title" = "同步此数据库...";

/* Class = "NSTextFieldCell"; title = "… with these locations"; ObjectID = "673"; */
"673.title" = "用这些位置...";

/* Class = "NSMenuItem"; title = "Add Dropbox Account…"; ObjectID = "696"; */
"696.title" = "添加 Dropbox 账户...";

/* Class = "NSButtonCell"; title = "Incoming Connections…"; ObjectID = "700"; */
"700.title" = "传入的连接...";

/* Class = "NSTextFieldCell"; title = "… at these times…"; ObjectID = "703"; */
"703.title" = "在这些时刻......";

/* Class = "NSMenuItem"; title = "Edit Location…"; ObjectID = "715"; */
"715.title" = "编辑位置......";

/* Class = "NSMenuItem"; title = "Remove Location"; ObjectID = "716"; */
"716.title" = "删除位置";

/* Class = "NSMenuItem"; title = "Sync with This Location"; ObjectID = "717"; */
"717.title" = "与此位置同步";

/* Class = "NSMenuItem"; title = "Add WebDAV Server…"; ObjectID = "763"; */
"763.title" = "添加 WebDAV 服务器...";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "768"; */
"768.title" = "标签";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Sync Plugin Beta v%{value1}@"; ObjectID = "772"; */
"772.ibShadowedDisplayPattern" = "同步插件测试版 v%{value1}@";

/* Class = "NSBox"; title = "Box"; ObjectID = "773"; */
"773.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Select the database to sync with another location. Check the desired locations and adjust its settings. If your location, e.g. your Dropbox account, is not listed, add it using the buttons below the location list. To check out a database from a remote location (other Mac, sync store), add the location. Available databases will appear in the list of your databases, too."; ObjectID = "777"; */
"777.title" = "选择要与其他位置同步的数据库。检查所需的位置并调整其设置。如果未列出您所在的位置，例如您的 Dropbox 账户，使用位置列表下面的按钮添加。要从远程位置（其他 Mac，同步存储）签出数据库，添加位置。";

/* Class = "NSTextFieldCell"; title = "Location Type"; ObjectID = "783"; */
"783.title" = "位置类型";

/* Class = "NSButtonCell"; title = "Import Database…"; ObjectID = "787"; */
"787.title" = "导入数据库...";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "793"; */
"793.title" = "1";

/* Class = "NSTextFieldCell"; title = "2"; ObjectID = "795"; */
"795.title" = "2";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "797"; */
"797.title" = "3";

/* Class = "NSMenuItem"; title = "Add Existing Local Sync Store..."; ObjectID = "806"; */
"806.title" = "添加现有本地同步存储...";

/* Class = "NSMenuItem"; title = "Add New Local Sync Store..."; ObjectID = "807"; */
"807.title" = "添加新的本地同步存储...";

/* Class = "NSMenuItem"; title = "Reveal in Finder..."; ObjectID = "810"; */
"810.title" = "在 Finder 中显示...";
